monitor_charts: [
    {
        title: "Стратегическая стибильность и равноправное стратегическое партнерство",
        href: "#"
    },
    {
        title: "Социально-политические аспекты развития страны и укрепление национальной безопасности",
        href: "#"
    },
    {
        title: "Социально-политические аспекты развития страны и укрепление национальной безопасности",
        href: "#"
    },
    {
        title: "Стратегическая стибильность и равноправное стратегическое партнерство",
        href: "#"
    },
    {
        title: "Социально-политические аспекты развития страны и укрепление национальной безопасности",
        href: "#"
    },
    {
        title: "Стратегическая стибильность и равноправное стратегическое партнерство",
        href: "#"
    },
    {
        title: "Социально-политические аспекты развития страны и укрепление национальной безопасности",
        href: "#"
    },
    {
        title: "Социально-политические аспекты развития страны и укрепление национальной безопасности",
        href: "#"
    },
    {
        title: "Стратегическая стибильность и равноправное стратегическое партнерство",
        href: "#"
    },
    {
        title: "Социально-политические аспекты развития страны и укрепление национальной безопасности",
        href: "#"
    }
],

monitor_panel: [
    {
        title: "Количество зарегистрированных преступлений экстремистской направленности",
        year: " (за 2015г)",
        href: "#",
        num: "5,5",
        color: "red",
        reit: "+0,3",
        arrow: "top"
    },
    {
        title: "Доля населения с доходом ниже прожиточного минимуов общей численности населения РФ",
        year: " (за 2015г)",
        href: "#",
        num: "5,5",
        color: "yellow",
        reit: "+0,3",
        arrow: "top"
    },
    {
        title: "Уровень преступности",
        year: " (за 2015г)",
        href: "#",
        num: "5,5",
        color: "red",
        reit: "+0,3",
        arrow: "top"
    },
    {
        title: "Валовый внутренний продукт на душу наеления",
        year: " (за второй квартал 2015г)",
        href: "#",
        num: "16",
        color: "gray",
        reit: "-0,3",
        arrow: "down"
    },
    {
        title: "Уровень преступности",
        year: " (за 2015г)",
        href: "#",
        num: "5,5",
        color: "yellow",
        reit: "+0,3",
        arrow: "top"
    }
],

sidebar: [
    {
        title: "Монитор национальной безопасности",
        href: "#",
        icon: "icon-monitor"
    },
    {
        title: "Показатели",
        href: "#",
        icon: "icon-ranks"
    },
    {
        title: "Сми",
        href: "#",
        icon: "icon-news"
    }
]