monitor_charts: [
    {
        title: "Стратегическая стибильность и равноправное стратегическое партнерство",
        href: "#"
    },
    {
        title: "Социально-политические аспекты развития страны и укрепление национальной безопасности",
        href: "#"
    },
    {
        title: "Социально-политические аспекты развития страны и укрепление национальной безопасности",
        href: "#"
    },
    {
        title: "Стратегическая стибильность и равноправное стратегическое партнерство",
        href: "#"
    },
    {
        title: "Социально-политические аспекты развития страны и укрепление национальной безопасности",
        href: "#"
    },
    {
        title: "Стратегическая стибильность и равноправное стратегическое партнерство",
        href: "#"
    },
    {
        title: "Социально-политические аспекты развития страны и укрепление национальной безопасности",
        href: "#"
    },
    {
        title: "Социально-политические аспекты развития страны и укрепление национальной безопасности",
        href: "#"
    },
    {
        title: "Стратегическая стибильность и равноправное стратегическое партнерство",
        href: "#"
    },
    {
        title: "Социально-политические аспекты развития страны и укрепление национальной безопасности",
        href: "#"
    }
]